[
    {
        "img_url": "assets/images/aboutus/aboutus.png",
        "tr": {
            "title": "Hakkımızda",
            "text": "Günümüz piyasa koşullarında ev ve ofis taşıma hizmetinin önemi daha da artmakta olup, Doğançay Ev & Ofis taşıma olarak evden eve nakliyat işini bir terim olarak kullanmaktan çok , uygulayan bir firma hüviyeti ile tüm teknolojik altyapımızla , siz değerli müşterilerimizin hizmetindeyiz. Doğançay Nakliyat olarak 1982 tarihinde girmiş olduğumuz Evden Eve Nakliyat sektöründe, müşterilerimizin ihtiyaçları ve talepleri doğrultusunda eşya depolama alanında 2010 Mayıs ayı itibariyle Akıllı Depo markası ile hizmetleriniz için yerimizi almış durumdayız."
        },
        "en": {
            "title": "About us",
            "text": "In today’s market conditions, not only is the quality of home and office moving services increasing but also people’s awareness is also mounting up. From this point of view, we are working hard to provide best moving experience for you.  As a dedicated moving company under the name of Doğançay Home & Office Moving Company, we have been at your service for 35 years. We have also provided Smart Storage solution for our customers since May, 2010. In fact, Doğançay Nakliyat will continue to work for the home-to-home moving sector in the future as a company that has managed professional home & office transportation service.  Considering the value of our customer’s confidence, we always put ethical standards and customer satisfaction ahead."
        },
        "ge": {
            "title": "Über uns",
            "text": "Unter den heutigen Marktbedingungen nimmt die Bedeutung des Heim- und Bürotransportdienstes zu, und als Doğançay Home & Office Transportation stehen wir als Unternehmen, das Haus-zu-Haus-Transporte durchführt, mit unserer gesamten technologischen Infrastruktur im Dienste unserer geschätzten Kunden anstatt es als Begriff zu verwenden. Als Doğançay Nakliyat sind wir 1982 in den Bereich Haus-zu-Haus-Transporte eingestiegen und haben im Mai 2010 im Einklang mit den Bedürfnissen und Anforderungen unserer Kunden mit der Marke Smart Warehouse unseren Platz im Bereich der Warenlagerung eingenommen."
        }
    }
]
