[
    {
        "tr": {
            "btn_text":"Daha Fazla",
            "title": "Profesyonel Nakliyat Çözümleri Sunuyoruz",
            "text": "Müşteri memnuniyetini en üst düzeyde tutarak, uzman ekibimiz ve modern araç filomuzla nakliyat ihtiyaçlarınızı en iyi şekilde karşılıyoruz. Değerli eşyalarınızın güvenli ve sorunsuz bir şekilde taşınmasını sağlamak için titizlikle çalışıyoruz.",
            "data": [
                {
                    "img_url": "assets/images/blog/resim1.jpg",
                    "title": "Planlama Ve Hazırlık",
                    "text": "Bu hazırlık aşamasının tam ve doğru yapılması taşınma esnasında oluşabilecek birçok sorun ve riskleri daha oluşmadan ortadan kaldırır.",
                    "url": "/planlama-hazirlik"
                },
                {
                    "img_url": "assets/images/blog/resim2.jpg",
                    "title": "Taşınma Kontrol Listesi",
                    "text": "İyi ve sorunsuz bir taşınma için kapsamlı bir planlama yapmak ve bunu için önceden zaman ayırmak en doğru olan yöntemdir. Sunacağımız yapılacaklar listesi size bu konuda gerekli bilgilendirmeyi yapacak ve neler yapmanız gerektiği konusunda fikir verecektir.",
                    "url": "/tasinma-kontrol-listesi"
                },
                {
                    "img_url": "assets/images/blog/resim3.jpg",
                    "title": "Taşıma Hizmetlerimiz",
                    "text": "Bu hizmeti deniz, hava, ve kara yoluyla yapılan taşımacılık ile paketleme, self-storage ve akıllı depolama hizmetleri dahil olarak veriyoruz.",
                    "url": "/tasima-hizmetlerimiz"
                },
                {
                    "img_url": "assets/images/blog/resim4.jpg",
                    "title": "Karayolu Taşımacılığı",
                    "text": "Karayolu ile ev ve ofis taşıma; ülke içerisindeki taşınma adresleri, kara yoluyla gidilmesi daha uygun ve yakın olan ülkeler ve Avrupa Ülkelerine yapılacak olan taşıma yerleri için en çok tercih edilen taşıma yöntemidir.",
                    "url": "/karayolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim5.jpg",
                    "title": "Havayolu Taşımacılığı",
                    "text": "Hava yoluyla yapılan uluslararası ev ve ofis taşıma işlemi diğer taşıma metotlarına göre en hızlı taşıma yöntemidir. Bunula birlikte bu yöntemin diğerlerine göre en pahalı taşıma şekli olduğunu unutmamanız gerekir.",
                    "url": "/havayolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim6.jpg",
                    "title": "Denizyolu Taşımacılığı",
                    "text": "Deniz yoluyla yapılan uluslararası ev ve ofis taşımacılığı birçok açıdan mantıklı bir çözümdür fakat eşyalarınız varış süresinin biraz zaman alacağını hesaba katmanız gerekir.",
                    "url": "/denizyolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim7.png",
                    "title": "Depolama",
                    "text": "Eşyalarınızı en iyi şekilde ve ihtiyaçlarınıza göre depolamak için iki farkı depolama hizmeti sunuyoruz. Bunlar Akıllı depo/Self Storage ve Akıllı Depo/Taşınabilir Depo hizmetleridir.",
                    "url": "/depolama"
                },
                {
                    "img_url": "assets/images/blog/resim8.jpg",
                    "title": "Gümrük İşleri Ve Teslimat",
                    "text": "Gümrük işlemleri hem eski evinizin bulunduğu ülkede hem de yeni evinizin bulunduğu ülkede yapılır. Bu konuda planlama ve hazırlık safhasında hangi evrakların hazırlanması gerektiği size bildirilecektir.",
                    "url": "/gumruk-isleri-teslimat"
                }
            ]
        },
        "en": {
            "btn_text":"More",
            "title": "We Offer Professional Transportation Solutions",
            "text": "By keeping customer satisfaction at the highest level, we meet your transportation needs in the best way possible with our expert team and modern vehicle fleet. We work meticulously to ensure that your valuable belongings are transported safely and smoothly.",
            "data": [
                {
                    "img_url": "assets/images/blog/resim1.jpg",
                    "title": "Planning And Preparation",
                    "text": "Preparation stage allows us to identify all the different requirements for the relocation and any risks that may arise during moving.",
                    "url": "/planlama-hazirlik"
                },
                {
                    "img_url": "assets/images/blog/resim2.jpg",
                    "title": "Moving Check List",
                    "text": "To ensure a smooth moving, comprehensive moving timeline should be preferred for the best strategy. Our preparation and moving day check-list guides you through several necessary tasks that need to be carried out before and on departure.",
                    "url": "/tasinma-kontrol-listesi"
                },
                {
                    "img_url": "assets/images/blog/resim3.jpg",
                    "title": "Our Moving Services",
                    "text": "This service provides; international moving by sea, international moving by air, international moving on land, packing and moving supplies, and storage solutions both self-storage and smart-storage (in Containers).",
                    "url": "/tasima-hizmetlerimiz"
                },
                {
                    "img_url": "assets/images/blog/resim4.jpg",
                    "title": "Moving by Land",
                    "text": "In most cases, road transport is preferred for domestic, intra-country and intra- European moves. ",
                    "url": "/karayolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim5.jpg",
                    "title": "Moving By Air",
                    "text": "International moving by air is the quickest way when compared to other means of international moving. However, you should keep in mind that moving by air is more expensive than any other means with regard to similar conditions.",
                    "url": "/havayolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim6.jpg",
                    "title": "Moving by Sea",
                    "text": "International moving by sea is a reasonable mean, but you should keep in mind that it may take some time for your goods to arrive at the target destination.",
                    "url": "/denizyolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim7.png",
                    "title": "Storage",
                    "text": "We offer two types of storages to keep your belongings in the best conditions that meet you demands. One of them is Smart-Storage/Movable Storage solution and the other is Smart Storage/Self-Storage.",
                    "url": "/depolama"
                },
                {
                    "img_url": "assets/images/blog/resim8.jpg",
                    "title": "Customs Clearance and Delivery",
                    "text": "Custom Clearance is required for most of international moving for both source country and target country. During preparation phase, we will inform you about necessary documentations required during custom clearance.",
                    "url": "/gumruk-isleri-teslimat"
                }
            ]
        },
        "ge": {
            "btn_text":"Mehr",
            "title": "Wir bieten professionelle Transportlösungen",
            "text": "Indem wir die Kundenzufriedenheit auf höchstem Niveau halten, erfüllen wir Ihre Transportbedürfnisse mit unserem Expertenteam und unserem modernen Fuhrpark bestmöglich. Wir arbeiten sorgfältig daran, dass Ihre wertvollen Gegenstände sicher und reibungslos transportiert werden.",
            "data": [
                {
                    "img_url": "assets/images/blog/resim1.jpg",
                    "title": "Planung und Vorbereitung",
                    "text": "In der Vorbereitungsphase können wir alle unterschiedlichen Anforderungen an den Umzug und alle Risiken identifizieren, die beim Umzug auftreten können.",
                    "url": "/planlama-hazirlik"
                },
                {
                    "img_url": "assets/images/blog/resim2.jpg",
                    "title": "Checkliste für den Umzug",
                    "text": "Um einen reibungslosen Umzug zu gewährleisten, sollte für die beste Strategie ein umfassender Zeitplan für den Umzug bevorzugt werden. Unsere Checkliste für die Vorbereitung und den Umzugstag führt Sie durch einige notwendige Aufgaben, die vor und nach der Abreise erledigt werden müssen.",
                    "url": "/tasinma-kontrol-listesi"
                },
                {
                    "img_url": "assets/images/blog/resim3.jpg",
                    "title": "Unsere Transportdienstleistungen",
                    "text": "Wir bieten diesen Service einschließlich See-, Luft- und Landtransporten sowie Verpackungs-, Self-Storage- und Smart-Storage-Dienstleistungen an.",
                    "url": "/tasima-hizmetlerimiz"
                },
                {
                    "img_url": "assets/images/blog/resim4.jpg",
                    "title": "Straßentransporte",
                    "text": "Transport zu Hause und im Büro auf der Straße; Es ist die am meisten bevorzugte Transportmethode für den Umzug von Adressen innerhalb des Landes, in Länder, die auf dem Landweg bequemer und näher zu erreichen sind, sowie für Transportziele in europäische Länder.",
                    "url": "/karayolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim5.jpg",
                    "title": "Fluglinien transportieren",
                    "text": "Der internationale Heim- und Bürotransport per Flugzeug ist im Vergleich zu anderen Transportmethoden die schnellste Transportmethode. Sie sollten jedoch nicht vergessen, dass diese Methode im Vergleich zu anderen die teuerste Transportart ist.",
                    "url": "/havayolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim6.jpg",
                    "title": "Seetransport",
                    "text": "Der internationale Heim- und Bürotransport auf dem Seeweg ist in vielerlei Hinsicht eine logische Lösung, Sie müssen jedoch damit rechnen, dass es einige Zeit dauern wird, bis Ihre Sachen ankommen.",
                    "url": "/denizyolu-tasimaciligi"
                },
                {
                    "img_url": "assets/images/blog/resim7.png",
                    "title": "Lagerung",
                    "text": "Wir bieten zwei verschiedene Lagerdienstleistungen an, um Ihre Habseligkeiten bestmöglich und bedarfsgerecht aufzubewahren. Dabei handelt es sich um die Dienste Smart Warehouse/Self Storage und Smart Warehouse/Portable Warehouse.",
                    "url": "/depolama"
                },
                {
                    "img_url": "assets/images/blog/resim8.jpg",
                    "title": "Zollabfertigung und Lieferung",
                    "text": "Für die meisten internationalen Umzüge ist eine Zollabfertigung sowohl für das Herkunftsland als auch für das Zielland erforderlich. Während der Vorbereitungsphase informieren wir Sie über die notwendigen Unterlagen, die bei der Zollabfertigung erforderlich sind.",
                    "url": "/gumruk-isleri-teslimat"
                }
            ]
        }
    }
]
