[
    {
        "tr": [
            {
                "title": "Taşıma Hizmetlerimiz",
                "position": "R",
                "img_url": "assets/images/features/resim3.jpg",
                "text": "Başka bir eve taşınmak insanların şahsi ve toplumsal hayatlarında karşılaştığı stres dolu bir süreçtir.  Uluslararası taşınma ise bu stres seviyesini çok yukarılara çıkarmaktadır. (Yapılan bir araştırmaya göre bu seviye boşanma sürecinden bile fazladır). Bu yüzden Doğançay Nakliyat olarak hedefimiz sizin gönül rahatlığıyla taşınmanızı sağlayacak bir müşteri memnuniyeti sağlamaktır."
            },
            {
                "title": "Ev ve Ofis Taşıma",
                "position": "L",
                "img_url": "assets/images/features/resim2.jpg",
                "text": "Coğrafi sınırlar gibi engellere takılmadan ülke içinde herhangi bir noktadan dünyanın birçok ülkesine ev ve ofis taşıma servisi sunmaktadır. Paketleme, taşıma, gümrük muayene işlemleri, depolama, eşya yerleşimi ve ilgili diğer taşınma sürecinin tamamında bir bütün olarak ele çalıp çözüm sunmaktadır."
            }
        ],
        "en": [
            {
                "title": "Our Moving Services",
                "position": "R",
                "img_url": "assets/images/features/resim3.jpg",
                "text": "Relocation is stress filled time period and it can be further exhausting when it comes to international moving. (According to the studies, the stress level of international moving is higher than divorce!). For this reason, our main objective is top-level customer satisfaction by supporting and peace in mind our customer need when starting their international moving."
            },
            {
                "title": "Home & Office Moving",
                "position": "L",
                "img_url": "assets/images/features/resim2.jpg",
                "text": "Without any restrictions like geographical boundaries, we can provide moving solutions from a single domestic point to any other around the world. Doğançay Nakliyat provides professional and dedicated national and international moving services, including packing, customs clearance, unpacking, transport, handling, storage and related services."
            }
        ],
        "ge": [
            {
                "title": "Unsere Umzugsdienstleistungen",
                "position": "R",
                "img_url": "assets/images/features/resim3.jpg",
                "text": "Der Umzug in ein anderes Haus ist ein stressiger Prozess, dem Menschen in ihrem persönlichen und sozialen Leben ausgesetzt sind. Bei internationalen Umzügen erhöht sich dieser Stresspegel deutlich. (Laut einer Studie liegt dieser Wert sogar über dem Scheidungsprozess). Aus diesem Grund ist es unser Ziel als Doğançay Transportation, die Kundenzufriedenheit zu gewährleisten, damit Sie beruhigt umziehen können."
            },
            {
                "title": "Umzug zu Hause und im Büro",
                "position": "L",
                "img_url": "assets/images/features/resim2.jpg",
                "text": "Es bietet Haus- und Büroumzugsdienste von jedem Punkt des Landes in viele Länder der Welt an, ohne auf Hindernisse wie geografische Grenzen zu stoßen. Es befasst sich mit Verpackung, Transport, Zollkontrollverfahren, Lagerung, Warenplatzierung und anderen damit verbundenen Umzugsprozessen als Ganzes und bietet Lösungen an."
            }
        ]
    }
]
